[
  {
    "letter": "B",
    "terms": [
      {
        "title": "Buenas Prácticas Agrícolas (BPA)",
        "desciption": "Conjunto de acciones realizadas con el fin de producir cultivos bajo parámetros de protección y conservación de los recursos naturales y manteniendo condiciones de bienestar para los trabajadores."
      }
    ]
  },
  {
    "letter": "C",
    "terms": [
      {
        "title": "Certificación Ecológica",
        "desciption": "Constancia de que un cultivo ha sido planificado, producido, cosechado y poscosechado siguiendo acciones tendientes a la conservación y sostenibilidad del medio ambiente."
      }
    ]
  }, 
  {
    "letter": "H",
    "terms": [
      {
        "title": "Híbridos",
        "desciption": "Es un organismo vivo procedente de cruce de dos especies, los híbridos vegetales puede ser más productivos, pero su uso en agricultura ecológica está descartado."
      }
    ]
  },
  {
    "letter": "I",
    "terms": [
      {
        "title": "Impacto",
        "desciption": "Son las consecuencias que sufre un recurso como causa de un uso determinado."
      },
      {
        "title": "Inocuidad",
        "desciption": "Palabra utilizada para describir un alimento que no representa ningún riesgo físico, químico o biológico para el consumidor."
      }
    ]
  },  
  {
    "letter": "N",
    "terms": [
      {
        "title": "Normativa",
        "desciption": "Es el conjunto de decretos, leyes o resoluciones por medio de las cuales se rige una determinada actividad."
      }
    ]
  },
  {
    "letter": "O",
    "terms": [
      {
        "title": "Organismos Genéticamente Modificados (OGM)",
        "desciption": "Son organismos vivos intervenidos por el ser humano a través de la ingeniería genética para modificar sus características."
      }
    ]
  },    
  {
    "letter": "S",
    "terms": [
      {
        "title": "Sanidad",
        "desciption": "En los vegetales se refiere a la condición de una mínima incidencia de plagas y enfermedades sobre un cultivo determinado."
      },
      {
        "title": "Sostenibilidad",
        "desciption": "Es el equilibrio que se da cuando se establece un método de producción que hace uso racional de los recursos naturales, evitando la degradación y cualquier otro impacto negativo que sobre ellos se pueda generar."
      }
    ]
  },
  {
    "letter": "T",
    "terms": [
      {
        "title": "Trazabilidad",
        "desciption": "Es un proceso que a través del registro, permite identificar todas las actividades sucedidas en un proceso productivo desde la adquisición de la semilla hasta la transformación del producto final."
      }
    ]
  }
]